[
  {
    "idCategory": 1,
    "id": 1,
    "title": "Tu Planeta Tu Casa",
    "vistas": 0,
    "likes": 0,
    "date": "Aug 10, 2018",
    "src": "http://localhost/videos-alcaldia/assets/21-07-07 LA CIUDAD CAMBIA CONTIGO SALOME.mp4",
    "description": "Tu planeta Tu Casa es un proyecto que inicio con Salome, una niña que desde muy pequeña le gustaba el medio ambiente y empezo un proyecto junto a su madre nombrado 'Tu Planeta Tu Casa', actualmente es una fundación que brinda a las personas conciencia ambiental, empezaron un canal de YouTube para incluir a mas personas, el objetivo de la funcación es cambiar el pensamiento de las personas para que cuiden el medio ambiente.",
    "autor": {
      "name": "Camilo Aguilera",
      "avatar": ""
    }
  },
  {
    "idCategory": 2,
    "id": 2,
    "title": "Historia de Vida de Luis Octavio Veléz",
    "vistas": 0,
    "likes": 0,
    "date": "Aug 10, 2018",
    "src": "http://localhost/videos-alcaldia/assets/21-07-15 MISTER Luis Vélez.mp4",
    "description": "Esta es la historia de Luis Octavio Vélez, en la cual nos cuenta que tuvo una infancia muy dificil rodeado de delincuencia, pero que el siempre trato de ser una persona de buen comportamiento, pero la circunstancia de su infancia y juventud no se prestaron para ser la persona que deseaba ser, entonces esto lo conllevo a cometer una serie de errores que lo llevaron a prisión, el se dedicaba a hacerle daño a las personas como robar, apuñaliar personas, cobrar deudas y otras serie de delitos más.                                                                             Hoy en día tiene una barberia y nos cuenta que después de haber vivido una vida tan dificil reflexiono y su barberia (MR. GEORCE) ha sido el escape a esta vida ya que gracias a ella no piensa en cometer delitos contras la sociedad gracias a que la misma le permite vivir comodamente, Luis se siente orgulloso de haber aprendido a vivir de esta forma y el intenta motivar a mas personas al cambio para que dejen de hacer cosas malas contra ellos mismo y la sociedad.",
    "autor": {
      "name": "Camilo Aguilera",
      "avatar": ""
    }
  },
  {
    "idCategory": 3,
    "id": 3,
    "title": "Profesora de inglés Amy Becerra",
    "vistas": 0,
    "likes": 0,
    "date": "Aug 10, 2018",
    "src": "http://localhost/videos-alcaldia/assets/21-07-28 CIUDAD CAMBIA CONTIGO AMY PROFE DE INGLES.mp4",
    "description": "María Del Mar Gil es una estudiante de psicología de cuarto semestre, fue una persona que en su niñez y juventud sufrio mucho Bullying porque era sufria de obesidad, pero un día tomo la decisión de bajar de peso y cuando logro su objetivo empezo a tratar a jovenes con la misma situación que sufrio ella y a partir de esto la impulsaron a crear una funcación en donde le brinda apoyo a los jovenes que sufren del Bullying, además la fundación apoya actividades como deporte, educación y otras actividades que ayuden a los jovenes a crecer y no sean afectados por el Bullying",
    "autor": {
      "name": "Camilo Aguilera",
      "avatar": ""
    }
  },
  {
    "idCategory": 4,
    "id": 4,
    "title": "Estudiante de Psícologia contra el Bullying",
    "vistas": 0,
    "likes": 0,
    "date": "Aug 10, 2018",
    "src": "http://localhost/videos-alcaldia/assets/21-08-04 LA CIUDAD CAMBIA CONTIGO MARÍA DEL MAR.mp4",
    "description": "María Del Mar Gil es una estudiante de psicología de cuarto semestre, fue una persona que en su niñez y juventud sufrio mucho Bullying porque era sufria de obesidad, pero un día tomo la decisión de bajar de peso y cuando logro su objetivo empezo a tratar a jovenes con la misma situación que sufrio ella y a partir de esto la impulsaron a crear una funcación en donde le brinda apoyo a los jovenes que sufren del Bullying, además la fundación apoya actividades como deporte, educación y otras actividades que ayuden a los jovenes a crecer y no sean afectados por el Bullying",
    "autor": {
      "name": "Camilo Aguilera",
      "avatar": ""
    }
  },
  {
    "idCategory": 3,
    "id": 5,
    "title": "La Ciudad Cambia Contigo",
    "vistas": 0,
    "likes": 0,
    "date": "Aug 10, 2018",
    "src": "http://localhost/videos-alcaldia/assets/21-08-11 RESUMEN LA CIUDAD CAMBIA CONTIGO.mp4",
    "description": "La Ciudad Cambia Contigo, son historias de personas de Villavicencio que brindan un cambio a la ciudad o muestran que si es posible cambiar y convertirse en la mejor versión de uno mismo, son historias que valen la pena contar una y mil veces para ver la buena cara de la ciudad y que cada día la ciudad crece más.",
    "autor": {
      "name": "Camilo Aguilera",
      "avatar": ""
    }
  },
  {
    "idCategory": 2,
    "id": 6,
    "title": "Fundación llenandolos de amor.",
    "vistas": 0,
    "likes": 0,
    "date": "Aug 10, 2018",
    "src": "http://localhost/videos-alcaldia/assets/21-08-25 LA CIUDAD CAMBIA CONTIGO FUNLLEAMOR.mp4",
    "description": "Fundación llenandolos de amor.",
    "autor": {
      "name": "Camilo Aguilera",
      "avatar": ""
    }
  }
]